import React from 'react'
import { Container } from 'react-bootstrap'

const Product = () => {
    return (
        <Container id = "product">
            <div>응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비
                응어쩔티비
                응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비
                응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비
                응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비
                응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비
                응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비응어쩔티비</div>
        </Container>
    )
}

export default Product